Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: দিন অনুসারে প্রদর্শনের ক্ষেত্রে প্রযোজ্য দ্বিতীয় সময়ের অঞ্চল
bs: Druga vremenska zona u Dnevnom pregledu

source: দিন অনুযায়ী প্রদর্শনে সম্প্রতি ব্যবহৃত দ্বিতীয় সময়ের অঞ্চল
bs: Nedavno korišćene druge vremenske zone u Dnevnom pregledu

source: ডিফল্ট তাগাদাৰ মান
bs: Podrazumijevana vrijednost podsjetnika

source: তাগাদাৰ জন্য ব্যৱহৃত ডিফল্ট মানক
bs: Podrazumijevane jedinice podsjetnika

source: শ্ৰেণীবিভাগ
bs: Prikaži polje kategorije u uređivaču događaja/sastanaka/zadataka

source: অনুষ্ঠান/কর্ম/সাক্ষাৎকার সম্পাদকের মধ্যে ভূমিকা শীর্ষক ক্ষেত্র প্রদর্শন করা হবে কি না
bs: Da li da prikaže polje sa ulogom u uređivaču događaja/zadataka/sastanaka

source: অনুষ্ঠান/কর্ম/সাক্ষাৎকার সম্পাদকের মধ্যে অবস্থা শীর্ষক ক্ষেত্র প্রদর্শন করা হবে
bs: Prikaži polje stanja u uređivaču događaja/zadataka/sastanaka

source: অনুষ্ঠান/কর্ম/সাক্ষাৎকার সম্পাদকের মধ্যে অবস্থা শীর্ষক ক্ষেত্র প্রদর্শন করা হবে কি না
bs: Da li da prikaže polje statusa u uređivaču događaja/zadataka/sastanaka

source: অনুষ্ঠান/কর্ম/সাক্ষাৎকার সম্পাদকের মধ্যে সময়ের অঞ্চলের ক্ষেত্র প্রদর্শন করা হবে
bs: Prikaži polje vremenske zone u uređivaču događaja/sastanaka

source: অনুষ্ঠান/কর্ম/সাক্ষাৎকার সম্পাদকের মধ্যে সময়ের অঞ্চ শীর্ষক ক্ষেত্র প্রদর্শন করা হবে কি না
bs: Da li da prikaže polje vremenske zone u uređivaču događaja/sastanaka

source: অনুষ্ঠান/কর্ম/সাক্ষাৎকার সম্পাদকের মধ্যে ধরনের ক্ষেত্র প্রদর্শন করা হবে
bs: Prikaži polje tipa u uređivaču događaja/zadataka/sastanaka

source: ddm
bs: Da li da prikaže polje tipa u uređivaču događaja/zadataka/sastanaka

source: সমাপ্ত কৰ্ম আড়াল কৰা হ'ব
bs: Sakrij završene zadatke

source: কৰ্মেৰ মানক আড়াল কৰা হ'ব
bs: Sakrij jedinice zadataka

source: কৰ্মেৰ মান আড়াল কৰা হ'ব
bs: Sakrij vrijednost zadataka

source: অনুভূমিক পেইনেৰ অবস্থান
bs: Pozicija položene površi

source: সৰ্বশেষ ৰিমাইন্ডাৰ সময়
bs: Zadnje vrijeme podsjetnika

source: ম
bs: Boja Markus Bejns linije - Dnevni pregled

source: মাৰ্কাস বেইন লাইনেৰ ৰং - সময়েৰ বাৰ
bs: Boja Markus Bejns linije - traka vremena

source: মাৰ্কাস বেইন লাইন
bs: Markus Bejns linija

source: মেমো পূৰ্বদৰ্শন পেইন অৱস্থান (আনুভূমিক)
bs: Pozicija pregleda bilješki (vertikalno)

source: মেমো বিন্যাস শৈলী
bs: Stil razmještaja bilješke

source: মেমো পূৰ্বদৰ্শন পেইন অৱস্থান (উলম্ব)
bs: Pozicija pregleda bilješke (vertikalno)

source: মাহ অনুযায়ী প্ৰদৰ্শনেৰ অনুভূমিক পেইনেৰ অবস্থান
bs: Pozicija položene površi Mjesečnog pregleda

source: ৰিমাইন্ডাৰ প্ৰগ্ৰামসমূহ
bs: Podsjetnici

source: প্ৰদৰ্শন ৰিমাইন্ডাৰসমূহক অধিসূচনা ট্ৰেত দেখুৱাওক
bs: Prikaži ekranske podsjetnike u notifikacijskom području

source: প্ৰাথমিক কেলেন্ডাৰ
bs: Primarni kalendar

source: প্ৰাথমিক মেমো তালিকা
bs: Primarni spisak bilješki

source: প্ৰাথমিক কাৰ্য্য তালিকা
bs: Primarni spisak zadataka

source: মুক্ত/ব্যস্ত টেমপ্লেট URL
bs: Model adresa za slobodno/zauzeto vrijeme

source: বাৰংবাৰ ঘটনাসমূহ ইতালীয়ত
bs: Događaji ponavljanja iskošenim slovima

source: সাপ্তাহিক ও মাহ অনুসাৰে প্ৰদৰ্শনক্ষেত্ৰে সাক্ষাৎ‌কাৰ সমাপ্তিৰ সময় প্ৰদৰ্শন কৰা হ'ব।
bs: Prikazuje vremena zakazanog završetka u nedjeljnim i mjesečnim pregledima

source: মেমো পূৰ্বদৰ্শন পেইন দেখুৱাওক
bs: Prikazuje pregled bilješki

source: কাৰ্য্য পূৰ্বদৰ্শন পেইন দেখুৱাওক
bs: Prikazuje pregled zadataka

source: সপ্তাহ নম্বৰসমূহক দিন দৰ্শন, কৰ্ম সপ্তাহ দৰ্শন, আৰু তাৰিখ পথপ্ৰদৰ্শকত দেখুৱাওক
bs: Prikaži numeraciju sedmica u Pregledu dana, Pregledu radne sedmice i Datum navigatoru

source: আজকেৰ তাৰিখ কৰণীয় কৰ্ম চিহ্নিত কৰিবলৈ ব্যৱহৃত ৰং
bs: Boja zadatka za danas

source: কাৰ্য্য পূৰ্বদৰ্শন পেইন অৱস্থান (আনুভূমিক)
bs: Pozicija pregleda zadataka (horizontalno)

source: কাৰ্য্য বিন্যাস শৈলী
bs: Stil razmještaja

source: কাৰ্য্য পূৰ্বদৰ্শন পেইন অৱস্থান (উলম্ব)
bs: Pozicija pregleda zadataka (vertikalno)

source: সময়োত্তীৰ্ণ কাজ চিহ্নিত কৰিবলৈ ব্যৱহৃত ৰং
bs: Boja prekoračenih zadataka

source: সময় অনুসাৰে বিভাজন
bs: Podjela vremena

source: সময়-অঞ্চল
bs: Vremenska zona

source: চব্বিশ ঘন্টা সময়েৰ বিন্যাস
bs: 24-časovni oblik vremena

source: জন্মদিন আৰু বাৰ্ষিকি ৰিমাইন্ডাৰ
bs: Podsjetnik na rođendane i godišnjice

source: ডিফল্ট সাক্ষাৎ‌কাৰ তাগাদাব্যৱস্থা
bs: Podrazumijevani podsjetnik za zakazivanje

source: চিস্টেম সময়অঞ্চল ব্যৱহাৰ কৰক
bs: Koristi vremensku zonu sistema

source: Evolution ডিফল্ট মেইলাৰ কিনা তা পৰীক্ষা কৰা হ'ব
bs: Provjeri da li je Evolution podrazumijevani program za poštu

source: প্ৰতিবাৰ Evolution আৰম্ভ কৰাৰ সময় পৰীক্ষা কৰা হ'ব এটি ডিফল্ট মেইলাৰ হিসাবে চিহ্নিত কিনা।
bs: Svaki put kada se Evolution pokrene, provjeri da li je podrazumijevani program za poštu.

source: যে ডিফল্ট অক্ষৰমালা (charset) ব্যৱহাৰ কৰে বাৰ্তা কম্পোজ কৰা হ'ব
bs: Podrazumijevani skup znakova za sastavljanje poruka

source: পথ যত ছবি গেলাৰিয়ে তাৰ সমলৰ বাবে সন্ধান কৰিব
bs: Putanja u kojoj galerija slika treba da traži svoj sadržaj.

source: ইনলাইন বানান পৰীক্ষণ
bs: Provjera pravopisa unutar

source: টাইপ কৰাৰ সময় ভুল বানানেৰ উপৰ চিহ্ন আঁকো
bs: Iscrtava oznake greški pri kucanju uz riječi dok kucate.

source: স্বয়ংক্ৰিয় লিঙ্ক পৰিচয়
bs: Automatsko prepoznavanje veza

source: টেক্সটেৰ লিঙ্ক অনুসন্ধান কৰে প্ৰতিস্থাপন কৰা হ'ব।
bs: Prepoznaje veze u tekstu i zamjenjuje ih.

source: টেক্সটেত স্মাইলি অনুসন্ধান কৰে সেসমূহৰ পৰিবৰ্তে ছবি স্থাপন কৰা হ'ব।
bs: Prepoznaje emotikone u tekstu i zamjenjuje ih slikama.

source: তালিকালে উত্তৰসমূহক দলিয়ভাৱে উত্তৰ দিয়ক
bs: Grupni odgovor odgovara na listu

source: মেইলিং তালিকা যাৰ সহায়ত আপুনি যি বাৰ্তালে উত্তৰ দি আছে তাৰ এটা কপি গ্ৰহণ কৰিছে তালে স্বাভাৱিক "সকলোকে উত্তৰ দিয়ক" ব্যৱহাৰৰ পৰিৱৰ্তে, এই বিকল্পয় 'দল উত্তৰ' টুলবাৰ বুটামক কেৱল সেই তালিকালে উত্তৰ দিয়াৰ চেষ্টা কৰিব।
bs: Umesto normalnog "Odgovori svima" ponašanja, ova opcija će učiniti da dugme trake sa alatkama 'Grupni odgovor' pokuša da odgovori samo na mailing listu preko koje se desilo da je primljena kopija poruke na koju odgovarate.

source: উত্তৰসমূহৰ তলত কাৰ্চাৰ ৰাখিব
bs: Postavlja kursor na dno odgovora

source: বাৰ্তাৰ উত্তৰ লেখাৰ সময় ব্যৱহাৰকৰ্তাৰা অনেক সময় কাৰ্ছাৰৰ অবস্থান সম্পৰ্কে বিচলিত হৈ যান । এই বৈশিষ্ট্য দ্বাৰা নিৰ্ধাৰণ কৰা হয় কাৰ্ছাৰটি বাৰ্তাৰ উপৰ বা নীচে কোথায় স্থাপিত হ'ব ।
bs: Korisnicima se mišljenje razlikuje gdje bi trebalo kursor da bude kada se odgovara na poruku. Ovo utvrđuje da li će biti postavljen na vrh ili na dno poruke.

source: সৰ্বদা
bs: Uvijek traži povratnicu

source: বাৰ্তা.
bs: Da li se povratnica podrazumijevano dodaje svakoj poruci.

source: ডিফল্টভাবে HTML মেইল প্ৰেৰণ কৰা হ'ব
bs: Podrazumijevano šalji poštu kao HTML

source: ডিফল্টভাবে HTML মেইল প্ৰেৰণ কৰা হ'ব।
bs: Podrazumijevano šalje poštu kao HTML.

source: বানান পরীক্ষণে ব্যবহৃত রঙ
bs: Boja za provjeru pravopisa

source: ইনলাইন বানান ব্যৱহাৰ কৰোতে ভুল বানান কৰা শব্দসমূহৰ বাবে নিম্নৰেখিত ৰঙ।
bs: Boja za podvlačenje pravopisnih greški prilikom provjere pravopisa.

source: ভাষার জন্য বানা পরীক্ষণ
bs: Jezici za provjeru pravopisa

source: বানান পরীক্ষণের জন্য অভিধানে ব্যবহৃত ভাষার কোডের তালিকা।
bs: Spisak oznaka jezika rječnika koji se koriste za provjeru pravopisa.

source: এটা মেইল বাৰ্তা পঠাওতে "Bcc" ক্ষেত্ৰ দেখাব
bs: Prikaži polje „Bcc“ pri slanju poruke

source: এটা মেইল বাৰ্তা পঠাওতে "Bcc" ক্ষেত্ৰ দেখুৱাওক। ইয়াক দৰ্শন মেনুৰ পৰা নিয়ন্ত্ৰণ কৰা হয় যেতিয়া এটা মেইল একাওন্ট নিৰ্বাচন কৰা হয়।
bs: Prikazuje polje „Bcc“ pri slanju poruke. Ovo se postavlja iz menija „Pregled“ nakon izbora naloga pošte.

source: এটা মেইল বাৰ্তা পঠাওতে "Cc" ক্ষেত্ৰ দেখাব
bs: Prikaži polje „Cc“ pri slanju poruke

source: এটা মেইল বাৰ্তা পঠাওতে "Cc" ক্ষেত্ৰ দেখুৱাওক। ইয়াক দৰ্শন মেনুৰ পৰা নিয়ন্ত্ৰণ কৰা হয় যেতিয়া এটা মেইল একাওন্ট বছা হয়।
bs: Prikazuje polje „Bcc“ pri slanju poruke. Ovo se postavlja iz menija „Pregled“ nakon izbora naloga pošte.

source: এটা মেইল বাৰ্তা পঠাওতে "লে উত্তৰ পঠাওক" ক্ষেত্ৰ দেখুৱাওক
bs: Prikazuje polje „Odgovor za“ kada šalje poruku

source: এটা মেইল বাৰ্তা পঠাওতে "লে উত্তৰ দিয়ক" ক্ষেত্ৰ দেখুৱাওক। ইয়াক দৰ্শন মেনুৰ পৰা নিয়ন্ত্ৰণ কৰা হয় যেতিয়া এটা মেইল একাওন্ট বছা হয়।
bs: Prikazuje polje „Odgovor za“ pri slanju na poruke. Ovo se postavlja iz menija „Pregled“ nakon izbora naloga naloga pošte.

source: এটা বাতৰিদললে পস্ট কৰোতে "পৰা" ক্ষেত্ৰ দেখাব
bs: Prikaži polje „Šalje“ pri slanju na dopisnu listu

source: এটা বাতৰি দললে পস্ট কৰোতে "পৰা" ক্ষেত্ৰ দেখুৱাওক। ইয়াক দৰ্শন মেনুৰ পৰা নিয়ন্ত্ৰণ কৰা হয় যেতিয়া এটা বাতৰি একাওন্ট নিৰ্বাচন কৰা হয়।
bs: Prikazuje polje „Šalje“ pri slanju na dopisnu listu. Ovo se postavlja iz menija „Pregled“ nakon izbora naloga dopisne liste.

source: এটা বাতৰদললে পস্ট কৰোতে "লে উত্তৰ দিয়ক" দেখাব
bs: Prikaži polje „Odgovor za“ pri slanju na dopisnu listu

source: এটা বাতৰি দললে পস্ট কৰোতে "লে উত্তৰ দিয়ক" ক্ষেত্ৰ দেখুৱাওক। ইয়াক দৰ্শন মেনুৰ পৰা নিয়ন্ত্ৰণ কৰা হয় যেতিয়া এটা বাতৰি একাওন্ট নিৰ্বাচন কৰা হয়।
bs: Prikazuje polje „Odgovor za“ pri slanju na dopisnu listu. Ovo se postavlja iz menija „Pregled“ nakon izbora naloga dopisne liste.

source: উত্তৰসমূহৰ উপৰত ব্যক্তিগতকৰণ কৰা স্বাক্ষৰসমূহ ৰাখিব
bs: Postavi personalizovane potpise povrh odgovora

source: বাৰ্তাৰ উত্তৰ লেখাৰ সময় ব্যৱহাৰকৰ্তাৰা অনেক সময় স্বাক্ষৰ অবস্থান সম্পৰ্কে বিচলিত হৈ যান । এই বৈশিষ্ট্য দ্বাৰা নিৰ্ধাৰণ কৰা হয় স্বাক্ষৰটি বাৰ্তাৰ উপৰ বা নীচে কোথায় স্থাপিত হ'ব ।
bs: Korisnicima se mišljenje razlikuje gdje bi trebalo potpis da bude kada se odgovara na poruku. Ovo utvrđuje da li će biti postavljen na vrh ili na dno poruke.

source: স্বাক্ষৰ ডিলিমিটাৰ যোগ নকৰিব
bs: Ne dodaj razdvojnik potpisa

source: এটা মেইল ৰচনা কৰোতে আপোনাৰ স্বাক্ষৰৰ আগত স্বাক্ষৰ ডিলিমিটাৰ যোগ কৰিব নিবিচাৰে যদি TRUE লে সংহতি কৰক।
bs: Postavite na TRUE u slučaju da ne želite dodavanje razdvojnika ispred potpisa pri pisanju.

source: লে-পঠাওক: তালিকা উপেক্ষা কৰক
bs: Ignoriši listu na koju se odgovara:

source: কিছুমান মেইলিং তালিকায় এটা লে উত্তৰ দিয়ক: হেডাৰ সংহতি কৰে যাতে ব্যৱহাৰকাৰীসমূহ তালিকালে উত্তৰ দিয়ে, তেতিয়াও যেতিয়া সিহতে Evolution -ক এটা গোপন উত্তৰ দিবলে সোধে। এই বিকল্পক TRUE বুলি সংহতি কৰিলে এনে ধৰণৰ লে উত্তৰ দিয়ক: হেডাৰসমূহ উপেক্ষা কৰাৰ চেষ্টা কৰিব, যাতে Evolution -এ আপুনি ইয়াক কোৱা ধৰণে কৰে। যদি আপুনি গোপন উত্তৰ কাৰ্য্য ব্যৱহাৰ কৰে, ই গোপনভাৱে উত্তৰ দিব, আনহাতে আপুনি 'তালিকালে উত্তৰ দিয়ক' কাৰ্য্য ব্যৱহাৰ কৰিলে ই তেনে কৰিব। ই লে উত্তৰ দিয়ক: হেডাৰক এটা তালিকা-পস্ট হেডাৰৰ সৈতে তুলনা কৰি কাৰ্য্য কৰে, যদি এনে এটা আছে।
bs: Neki mailing liste postave Reply-To: zaglavlje da prevari korisnike da šalju odgovore na listi, čak i kada oni traže od Evolution privatni odgovor. Postavljanje ove opcije na TRUE će pokušati da ignorišu takva Reply-To: zaglavlja, tako da će Evolution uraditi onako kako je pitate. Ako koristite privatnu akciju odgovor , ona odgovoriti će privatno, a ako koristite "Odgovori na listu" desiće se akcija. To se radi upoređivanjem Reply-To: zaglavlja sa list-post: zaglavljem, ako postoji.

source: ছবি জীৱন্তকৰণসমূহ দেখুৱাওক
bs: Prikazuje animirane slike

source: HTML মেইলত জীৱন্ত ছবিবোৰ সামৰ্থবান কৰক। বহুতো ব্যৱহাৰকাৰীয়ে জীৱন্ত ছবিবোৰক অলাগতিয়াল বুলি ভাৱে আৰু এটা ছবি ব্যৱহাৰ কৰা পছন্দ কৰে।
bs: Omogućava animirane slike u HTML pošti. Mnogim korisnicima smetaju animirane i umjesto njih žele nepokretne slike.

source: আগত টাইপ কৰক সন্ধান বৈশিষ্ট সামৰ্থবান বা অসামৰ্থবান কৰক
bs: Uključi ili isključi mogućnost traženja kucanja u naprijed

source: ফোল্ডাৰ নামসমূহৰ ভাৱবিনিময়ী সন্ধানৰ অনুমতি দিবলে কাষ বাৰ সন্ধান বৈশিষ্টৰ অনুমতি দিয়ে।
bs: Omogućava pretraživanje iz bočne trake, što donosi interaktivnost u pretrazi naziva fascikli.

source: প্লাগ-ইন সক্ৰিয় অথবা নিষ্ক্ৰিয় কৰক
bs: Uključuje ili isključuje magičnu razmaknicu

source: বাৰ্তা বাৰ্তা তালিকা.
bs: Uključite ovo da bi razmaknicom pomerali tekst poruke pri pregledanju, kao i spisak poruka i fascikli.

source: সকলো ফোল্ডাৰৰ বাবে এটা সদৃশ বাৰ্তা তালিকা দৰ্শন সংহতিসমূহ ব্যৱহাৰ কৰিবলে সামৰ্থবান কৰক
bs: Omogući upotrebu sličnih postavki poruka za sve fascikle

source: সকলো ফোল্ডাৰৰ বাবে এটা সদৃশ বাৰ্তা তালিকা দৰ্শন সংহতিসমূহ ব্যৱহাৰ কৰিবলে সামৰ্থবান কৰক।
bs: Omogući upotrebu sličnih postavki poruka za sve fascikle.

source: বাৰ্তাৰ "পূৰ্বপ্ৰদৰ্শন"-ৰ উদ্ধৃতি চিহ্নিত কৰা হ'ব
bs: Označava citate u pregledu poruke

source: বাৰ্তাৰ "পূৰ্বপ্ৰদৰ্শন"-ৰ উদ্ধৃতি চিহ্নিত কৰা হ'ব।
bs: Označava citate u pregledu poruke.

source: উদ্ধৃতি উল্লেখ কৰিবলৈ ব্যৱহৃত ৰং
bs: Boja isticanja citata

source: উদ্ধৃতি উল্লেখ কৰিবলৈ ব্যৱহৃত ৰং।
bs: Boja isticanja citata.

source: ক্যাৰেট মোড সক্ৰিয়/নিষ্ক্ৰিয় কৰক
bs: Uključuje/isključuje prikaz kursora

source: ক্যাৰেট মোড সক্ৰিয় কৰক, যাতে বাৰ্তা পড়বাৰ সময় আপুনি একটি কাৰ্সাৰ দেখতে পান।
bs: Omogućava prikaz kurzora, tako da vidite kurzor dok čitate poruku.

source: যে ডিফল্ট অক্ষৰমালা (charset) ব্যৱহাৰ কৰে বাৰ্তা প্ৰদৰ্শন কৰা হ'ব
bs: Podrazumijevani skup znakova za prikaz poruka

source: অ্যানিমেশন ছবি প্ৰদৰ্শন কৰা হ'ব
bs: Prikaži animacije

source: অ্যানিমেশন ছবি অ্যানিমেশন হিসাবে প্ৰদৰ্শন কৰা হ'ব
bs: Prikazuje animirane slike kao animacije.

source: সকলো বাৰ্তা হেডাৰ দেখুৱাওক
bs: Prikaži sva zaglavlja poruka

source: এটা বাৰ্তা দৰ্শন কৰোতে সকলো হেডাৰ দেখুৱাওক।
bs: Prikazuje sva zaglavlja pri pregledu poruka.

source: প্ৰেৰকেৰ ছবি প্ৰদৰ্শন কৰা হ'ব
bs: Prikatuje sliku pošiljaoca

source: নিৰ্দিষ্ট সময়সীমা পাৰ হয়ে গেলে পড়া-হয়েছে বলে চিহ্নিত কৰা হ'ব
bs: Označava kao viđenu posle navedenog roka

source: নিৰ্দিষ্ট সময়সীমা পাৰ হয়ে গেলে পড়া-হয়েছে বলে চিহ্নিত কৰা হ'ব।
bs: Označava kao viđenu posle navedenog roka.

source: বার্তা তালিকায় প্রেরকের ই-মেইল ঠিকনার কলাম
bs: Prikazuje kolonu sa e-adresama u spisku poruka

source: বার্তা তালিকার একটি পৃথক কলামের মধ্যে প্রেরকের ই-মেইল ঠিকনা প্রদর্শন করা হবে।
bs: Prikazuje e-adresu pošiljaoca u posebnoj koloni u spisku poruka.

source: উলম্ব দৰ্শনত "বাৰ্তাসমূহ" স্তম্ভত দুয়ো "পৰা" আৰু "বিষয়" শাৰীসমূহৰ বাবে একে ফন্টসমূহ ব্যৱহাৰ কৰা হব নে নিৰ্ধাৰণ কৰে।
bs: Utvrđuje da li da koristi isti font u poljima „Šalje“ and „Naslov“ u uspravnom pregledu kolone „Poruke“.

source: বাৰ্তা-তলিকায় মুছে-ফেলা বাৰ্তা প্ৰদৰ্শন কৰা হ'ব
bs: Prikaži obrisane poruke u listi poruka

source: আঁতৰুৱা বাৰ্তাসমূহকে বাৰ্তা-তালিকায় (মাঝে ৰেখাঙ্কন কৰে) প্ৰদৰ্শন কৰা হ'ব।
bs: Prikazuje obrisane poruke (kao precrtane) u listi poruka.

source: ফোল্ডার ভিত্তিক পূর্ব প্রদর্শন আড়াল করে, নির্বাচিত মান সরিয়ে ফেলা হয়
bs: Skriva pregled po fasciklama i uklanja izbor

source: হলোৰ পিছত তালিকা উল্লেখিত সময় অবধি.
bs: Ovak ključ je pročitan jednom i potom vraćen na „false“ (netačno). Ovo uklanja poštu sa spiska i pregled za tu fasciklu.

source: বাৰ্তা-তালিকা পেইনেৰ উচ্চতা
bs: Visina površi liste poruka

source: বাৰ্তা-তালিকা পেইনেৰ উচ্চতা।
bs: Visina površi liste poruka.

source: বাৰ্তা-তালিকা পেইনেৰ প্ৰস্থ
bs: Širina površi spiska poruka

source: বাৰ্তা-তালিকা পেইনেৰ প্ৰস্থ।
bs: Širina površi spiska poruka.

source: বিন্যাস শৈলী
bs: Stil razmještaja

source: পৰিবৰ্তনশীল প্ৰস্থ ফন্ট
bs: Font promjenljive veličine

source: মেইল প্রদর্শন করার জন্য পরিবর্তনশীল বিস্তারের ফন্ট।
bs: Font promjenljive veličine za prikaz pošte.

source: টাৰ্মিন্যালেৰ ফন্ট
bs: Font terminala

source: মেইল প্রদর্শনের জন্য টার্মিন্যালে যে ফন্ট ব্যবহার করা হবে।
bs: Font terminala za prikaz pošte.

source: স্বনিৰ্বাচিত ফন্ট ব্যৱহাৰ কৰক
bs: Koristi sopstvene fontove

source: স্বনির্বাচিত ফন্ট ব্যবহার করে মেইল প্রদর্শন করা হবে।
bs: Koristi prilagođene fontove za prikaz pošte.

source: ঠিকনা.
bs: Sažmi prikaz adresa u TO/CC/BCC na broj određen u address_count.

source: ঠিকনা বাৰ্তা তালিকা হলো.
bs: Ovo podešava broj adresa za prikaz u podrazumijevanom pregledu spiska poruka, posle čega je „...“ prikazano.

source: বাৰ্তা তালিকা বিষয় অনুসাৰে থ্ৰেড কৰা হ'ব
bs: Prikaži poruke prema naslovu rasprave

source: কোনো বাৰ্তাৰ হেডাৰে এৰ-উত্তৰে অথবা প্ৰসঙ্গ উল্লেখ না কৰা থাকলে বিষয় অনুসাৰে বাৰ্তা থ্ৰেড কৰা হ'ব কি না।
bs: Da li pokušati prikaz rasprave po naslovu kada poruke ne sadrže zaglavlja In-Reply-To ili References.

source: ডিফল্ট উল্লেখিত সময় অবধি প্ৰসাৰণ
bs: Podrazumijevana vrijednost za raširenu raspravu

source: ক্ৰমবিন্যাস উপৰ বাৰ্তা
bs: Da li se poruke nižu na osnovu posljednje poruke u raspravi

source: উপৰ বাৰ্তা বাৰ্তা Evolution.
bs: Ovo podešavanje određuje da li će nizovi biti razvrstani po posljednjoj poruci jednog niza, umjesto po datumu. Evolutoin zahtijeva ponovno pokretanje.

source: ফিল্টাৰেৰ কৰ্ম লগ কৰবে
bs: Beleži radnje filtera

source: ফিল্টাৰেৰ কৰ্ম লগ নিৰ্ধাৰিত লগ ফাইলে কৰবে।
bs: Beleži radnje filtera u navedenu datoteku dnevnika.

source: ফিল্টাৰেৰ কৰ্ম লগ কৰাৰ জন্য লগফাইল
bs: Dnevnik datoteka za beleženje radnji filtera

source: ফিল্টাৰেৰ কৰ্ম লগ কৰাৰ জন্য লগফাইল।
bs: Dnevnik datoteka za beleženje radnji filtera.

source: পৰিস্ৰাৱন কৰাৰ পিছত আউটবক্স পৰিষ্কাৰ কৰক
bs: Isprazni odlaznu poštu nakon filtriranja

source: ফৰওয়াৰ্ডেৰ ডিফল্ট বিন্যাস
bs: Podrazumijevani stil prosljeđivanja

source: উত্তৰ লেখাৰ ডিফল্ট বিন্যাস
bs: Podrazumijevani stil odgovora

source: কোনো বিষয় না উল্লেখিত না হলে সতৰ্কবাণী প্ৰদৰ্শন কৰবে
bs: Pita kada je naslov prazan

source: বিষয়হীন বাৰ্তা প্ৰেৰণ কৰাৰ চেষ্টা কৰলে ব্যৱহাৰকাৰীকে সতৰ্কবাণী প্ৰদৰ্শন কৰবে।
bs: Pita korisnika kada pokuša da pošalje poruku bez naslova.

source: ব্যৱহাৰকাৰী এক্সপাঞ্জ কৰলে সতৰ্কবাণী প্ৰদৰ্শন কৰবে
bs: Pita pri pražnjenju

source: কোনো ফোল্ডাৰ এক্সপাঞ্জ কৰাৰ চেষ্টা কৰলে ব্যৱহাৰকাৰীকে সতৰ্কবাণী প্ৰদৰ্শন কৰবে।
bs: Pita korisnika kada pokuša da isprazni fasciklu.

source: মেইল ঠিকনাত যোগ নকৰা গ্ৰহণকাৰীসমূহক পঠোৱাৰ আগত সোধিব
bs: Upitaće prije slanja primaocima koji nisu unešeni kao adrese pošte

source: ই আপোনাক সতৰ্ক কৰিবলে বাৰংবাৰ আহি থকা প্ৰমপ্টসমূহ যে আপুনি গ্ৰহণকাৰীসমূহ যিসকলক মেইল ঠিকনাত সোমোৱা হোৱা নাই এটা বাৰ্তা পঠোৱাৰ চেষ্টা কৰি আছে তাক অসামৰ্থবান/সামৰ্থবান কৰে
bs: Omogućava/onemogućava ponavljanje upozorenja kada pokušavate da pošaljete poruku primaocima koji nisu unešeni kao adrese pošte.

source: ব্যৱহাৰকাৰী শুধুমাত্ৰ অপ্ৰকাশিত অনুলীপিপ্ৰাপকেৰ নাম লিখলে সতৰ্কবাণী প্ৰদৰ্শন কৰবে
bs: Pita kada korisnik unese samo nevidljivu kopiju (Bcc)

source: ব্যৱহাৰকাৰী যদি বাৰ্তায় কোনো প্ৰাপক অথবা অনুলিপী প্ৰাপকৰ নাম না লিখে বাৰ্তা প্ৰেৰণ কৰাৰ চেষ্টা কৰলে সতৰ্কবাণী প্ৰদৰ্শন কৰবে।
bs: Pita korisnika kada pokuša da pošalje poruku bez primalaca.

source: ব্যৱহাৰকাৰী অবাঞ্ছিত HTML প্ৰেৰণ কৰিবলৈ চেষ্টা কৰলে সতৰ্কবাণী প্ৰদৰ্শন কৰবে
bs: Pita kada korisnik pokuša da pošalje neželjeni HTML

source: HTML বাৰ্তা গ্ৰহণে অনিচ্ছুক প্ৰাপকৰ ব্অবহাৰকাৰী HTML বাৰ্তা প্ৰেৰণ কৰাৰ চেষ্টা কৰলে সতৰ্কবাণী প্ৰদৰ্শন কৰবে।
bs: Pita kada korisnik pokuša da pošalje HTML poruku primaocima koji možda ne žele da primaju HTML poštu.

source: এক সময়ে ১০ অথবা অধিক সংখ্যক বাৰ্তা পড়াৰ প্ৰচেষ্টা কৰা হলে সতৰ্কবাৰ্তা প্ৰদৰ্শন কৰা হ'ব
bs: Pita korisnika kada pokuša da otvori 10 ili više poruka odjednom

source: ব্যৱহাৰকাৰীৰ দ্বাৰা এক সময়ে ১০ অথবা অধিক সংখ্যক বাৰ্তা পড়াৰ প্ৰচেষ্টা কৰা হলে ব্যৱহাৰকাৰীকে সত্ৰক কৰে সম্মতি নেওয়া হ'ব।
bs: Ukoliko korisnik pokuša da otvori 10 ili više poruka odjednom, pita ga da li zaista želi to da uradi.

source: একাধিক বাৰ্তা চিহ্নিত কৰিবলৈ হলে সতৰ্কবাৰ্তা প্ৰদৰ্শিত হ'ব
bs: Pita pri označavanju više poruka

source: কেইবাটাও বাৰ্তা চিহ্নিত কৰোতে প্ৰমপ্ট সামৰ্থবান বা অসামৰ্থবান কৰক।
bs: Uključuje ili isključuje upozorenje pri označavanju više poruka.

source: বাৰ্তাৰ বিষয় আলাদা ভাবে উল্লেখ না কৰা থাকিলে সতৰ্কবাণী দেবে (_P)
bs: Upozori kod brisanja poruka iz fascikle pretrage

source: ই বাৰংবাৰ আহি থকা প্ৰমপ্টসমূহ যে এটা সন্ধান ফোল্ডাৰৰ পৰা বাৰ্তাসমূহক মচি পেলালে বাৰ্তাটো স্থানীয়ভাৱে মচি যায়, কেৱল সন্ধান ফলাফলসমূহৰ পৰা আতৰ নহয় তাকে অসামৰ্থবান/সামৰ্থবান কৰে।
bs: Omogućava/onemogućava ponavljanje upozorenja da je brisanje poruke iz fascikle pretrage trajno, a ne samo uklanjanje iz rezultata pretrage.

source: তালিকা বাৰ্তাসমূহলে গোপনভাৱে উত্তৰ দিয়োতে প্ৰমপ্ট কৰিব
bs: Obavijesti kada se odgovara privatno na porukeliste

source: ই আপোনাক সতৰ্ক কৰিবলে বাৰংবাৰ আহি থকা প্ৰমপ্টসমূহ যে আপুনি এটা বাৰ্তা যি এটা মেইলিং তালিকাৰে আহিছে তালে এটা গোপন উত্তৰ পঠাই আছে তাক অসামৰ্থবান/সামৰ্থবান কৰে।
bs: To onemogućava / omogućava ponavljanje upozorenje da šaljete privatni odgovor na poruku koja je stigla preko mailing liste.

source: মেইলিং তালিকায় গোপন উত্তৰসমূহ অপহৰন কৰোতে প্ৰমপ্ট কৰিব
bs: Obavijesti kada mailing lista presreće privatne odgovore

source: ই আপোনাক সতৰ্ক কৰিবলে বাৰংবাৰ আহি থকা প্ৰমপ্টসমূহ যে আপুনি এটা বাৰ্তা যি এটা মেইলিং তালিকাৰে আহিছে তালে এটা গোপন উত্তৰ পঠোৱাৰ চেষ্টা কৰি আছে, কিন্তু তালিকায় এটা লে-উত্তৰ দিয়ক: হেডাৰ সংহতি কৰে যি আপোনাৰ উত্তৰক তালিকালে পুনৰনিৰ্দেশ কৰে
bs: To onemogućava / omogućava ponavljanje upozorenje da šaljete privatni odgovor na poruku koja je došla preko mailing liste, ali postavlja zaglavlje Reply-To koje preusmjerava vaš odgovor nazad na listu

source: কেইবাজন গ্ৰহণকাৰীলে উত্তৰ দিয়োতে প্ৰমপ্ট কৰিব
bs: Obavijesti kada se odgovara na više prijemnika

source: ই আপোনাক সতৰ্ক কৰিবলে বাৰংবাৰ আহি থকা প্ৰমপ্টসমূহ যে আপুনি কেইবাজনলে উত্তৰ পঠাই আছে তাক অসামৰ্থবান/সামৰ্থবান কৰে।
bs: To onemogućava / omogućava ponavljanje upozorenje da šaljete odgovor za više ljudi.

source: প্ৰস্থান কৰাৰ সময় আবৰ্জনাৰ ফোল্ডাৰ খালি কৰবে
bs: Prazni fascikle sa smećem na izlazu

source: প্ৰস্থান কৰাৰ সময় আবৰ্জনাৰ সকলো ফোল্ডাৰ খালি কৰবে।
bs: Prazni sve fascikle sa obrisanim porukama pri zatvaranju programa Evolution.

source: সবৰ্নিম্ন যে সংখ্যক দিন অপেক্ষা কৰে প্ৰস্থানেৰ সময় আবৰ্জনা পৰিষ্কাৰ কৰা হ'ব
bs: Najmanje dana između pražnjenja smeća na izlazu

source: ৰিক্ত আবৰ্জনা চলোৱাৰ সৰ্বশেষ সময়
bs: Kada je bilo zadnje pražnjenje smeća

source: ৰিক্ত আবৰ্জনা সৰ্বশেষ চলোৱা সময়, দিনত জানুৱাৰী ১তম, ১৯৭০ (ইপোক)।
bs: Posljednji put kada se pražnjenje obrisane pošte obavilo, u danima od 1. januara, 1970 (epohe).

source: স্ট্যাটাস বারের মধ্যে ত্রুটি প্রদর্শনের সময়, সেকেন্ডে নির্ধারিত।
bs: Vrijeme u sekundama za koje se prikazuje greška u statusnoj traci.

source: তিনটি সম্ভাব্য মান। ত্রুটির ক্ষেত্রে "0", সতর্কবার্তার ক্ষেত্রে "1" এবং ডিবাগ বার্তার ক্ষেত্রে "2"।
bs: Može imati tri moguće vrijednosti. „0“ za greške. „1“ za upozorenja. „2“ za poruke o dijagnozi kvara.

source: প্ৰকৃত "তাৰিখ" হেডাৰ মান দেখুৱাওক।
bs: Prikazuje originalnu vrijednost „Datum“.

source: প্ৰকৃত "তাৰিখ" হেডাৰ দেখুৱাওক (কেৱল স্থানীয় সময়ৰ সৈতে যদি সময় অঞ্চল পৃথক হয়)। নহলে সদায় "তাৰিখ" হেডাৰ মানক এজন ব্যৱহাৰকাৰীৰ পছন্দৰ বিন্যাসত আৰু স্থানীয় সময় অঞ্চলত দেখুৱাওক।
bs: Prikazuje originalno zaglavlje „Datum“ (lokalno vrijeme se prikazuje samo ako se vremenske zone razlikuju). Inače uvijek prikazuje vrijednost zaglavlja „Datum“ prema postavkama i vremenskoj zoni korisnika.

source: লেবেলেৰ তালিকা আৰু তাৰ সাথে যুক্ত ৰঙ
bs: Spisak oznaka i njima dodijeljenih boja

source: Evolution-ৰ মেইল কম্পোনেন্টেৰ পৰিচিত লেবেলেৰ তালিকা। এই তালিকায় নাম:ৰং লেখা কিছু পংক্তি অন্তৰ্ভুক্ত কৰা আছে আৰু ৰং-এৰ জন্য HTML hex এনকোডিং ব্যৱহাৰ কৰা হয়।
bs: Lista oznaka koje poznaje poštanski dio programa Evolutoin. Lista sadrži nizove oblika ime:boja gdje boja koristi HTML hex kodiranje.

source: অন্তৰ্মূখী মেইল জঞ্জাল কি না পৰীক্ষা কৰা হ'ব
bs: Provjeri da li je pristigla pošta đubre

source: আগমনকারী মেইলে জঞ্জাল পরীক্ষা করা হবে
bs: Provjerava da li ima đubreta u dolaznoj pošti.

source: প্ৰস্থান কৰাৰ সময় আবৰ্জনাৰ ফোল্ডাৰ খালি কৰা হ'ব
bs: Prazni fascikle sa đubretom pri izlazu

source: Evolution থেকে প্ৰস্থান কৰাৰ সময় আবৰ্জনাৰ সকলো ফোল্ডাৰ খালি কৰবে।
bs: Prazni sve fascikle sa đubretom pri zatvaranju Evolucije.

source: উল্লেখিত সময় অবধি অনাকাঙ্ক্ষিত
bs: Podrazumijevani dodatak kuke za đubre

source: হলো হলো.
bs: Ovo je podrazumijevani dodatak kuke za đubre, čak i ako su uključeni višestruki priključci. Ukoliko je pomenuti podrazumijevani priključak isključen, preostali dostupni priključci neće biti aktivirani.

source: বার্তা প্রেরকের ই-মেইল ঠিকনা, ঠিকনা বহিয়ের মধ্যে অনুসন্ধান করা হবে কি না তা ধার্য করা হয়
bs: Utvrđuje da li da pregleda u adresaru adrese pošiljaoca

source: পঠাওতাৰ ই-মেইল ঠিকনা বহিত দেখা হব নে নিৰ্ধাৰণ কৰে। যদি পোৱা যায়, ই এটা স্পাম হব নালাগিব। ই স্বচালিতভাৱে সম্পূৰ্ণ হোৱাৰ বাবে চিহ্নিত কিতাপসমূহত বিচাৰি চায়। ই লেহেম হব পাৰে, যদি দূৰৱৰ্তী ঠিকনা কিতাপসমূহ (যেনে LDAP) -ক স্বচালিতভাৱে সম্পূৰ্ণ হোৱাৰ বাবে চিহ্নিত কৰা হয়।
bs: Utvrđuje da li da pretraži u adresaru adrese pošiljaoca. Ukoliko je pronađe, ne svrstava je u neželjenu poštu. Traži je u adresarima označenim za samodopunjavanje. Može biti sporo ako su adresari (recimo LDAP) označeni za samodopunjavanje.
